Repository: 3daghati/Woocommerce-Price-Per-Unit-Plugin
Catalog: languages/unit-price-display-*.po
Languages: fa_ir

source: After Price
fa_ir: بعد از قیمت

source: Below Price
fa_ir: زیر قیمت

source: Display Position
fa_ir: موقعیت نمایش

source: None
fa_ir: هیچ کدام

source: Per 100 grams
fa_ir: در هر 100 گرم

source: Per kilogram
fa_ir: به ازای هر کیلوگرم

source: Per liter
fa_ir: در هر لیتر

source: Per meter
fa_ir: در هر متر

source: Per pack
fa_ir: در هر بسته

source: Per piece
fa_ir: در هر قطعه

source: Per set
fa_ir: در هر مجموعه

source: Price is %s
fa_ir: قیمت %s است

source: Professional unit price display for WooCommerce products
fa_ir: نمایش قیمت واحد حرفه ای برای محصولات WooCommerce

source: Select measurement unit for price display
fa_ir: واحد اندازه گیری را برای نمایش قیمت انتخاب کنید

source: Unit of Measurement
fa_ir: واحد اندازه گیری

source: Unit Price Display
fa_ir: نمایش قیمت واحد

source: Unit Price Display for WooCommerce
fa_ir: نمایش قیمت واحد برای ووکامرس

source: Unit Price Display requires WooCommerce to be installed and active.
fa_ir: نمایش قیمت واحد نیاز به نصب و فعال بودن WooCommerce دارد.

source: Unit Price Display Settings
fa_ir: تنظیمات نمایش قیمت واحد

source: Your Name
fa_ir: نام شما
